<?php

return [
	'title_1' => 'Форма справки о стаже практической деятельности',
	'title_2' => 'Справка о стаже практической деятельности',
    'title_2_1' => 'в области проектного менеджмента',
	'title_3' => 'ФИО кандидата',
	'table_col_1' => 'Период времени',
	'table_col_2' => 'Наименование организации',
    'table_col_3' => 'Название проекта (программы/портфеля)',
    'table_col_4' => 'Проектная роль',
    'table_col_5' => 'Стаж работы в данной роли с учетом загрузки (в месяцах)',
    'table_col_6' => 'Достижения',
    'table_total' => 'ИТОГО',
    'ruk_1' => 'Руководитель',
    'ruk_2' => 'ответственное лицо',
    'date' => 'Дата',
    'signature' => 'Подпись',
    'full_name' => 'Ф.И.О.',
    'stamp' => 'M.П.',
];