<?php

return [
	'for_gov' => 'Мемлекеттік қызметшілерге',
	'for_fiz' => 'Жеке тұлғаларға',
	'for_tik' => 'Сайлау комиссиясы',
	'for_kvz' => 'Квазисектор және өзгелер',
	'register' => 'Тіркелу',
	"login" => "Кіру",
	"fio" => "Аты-жөні",
	"test_category" => "Тест категориясы",
	"test_date" => "Тест күні",
	"test_lang" => "Тест өту тілі",
	"status" => "Статус",
	"reason" => "Себеп",
	"date_created" => "Құрылған күні",
	"date_updated" => "Жаңарту күні",
	"actions" => "Әрекеттер",
	"no_applications" => "Өтінімдер жоқ",
];