<?php

return [
	'title_1' => 'Практикалық қызметіндегі өтілі туралы анықтаманың нысаны',
	'title_2' => 'Жобалық менеджмент саласындағы',
    'title_2_1' => 'практикалық қызметіндегі өтілі туралы анықтама',
	'title_3' => 'үміткердің Т.А.Ә.',
	'table_col_1' => 'Уақыт кезеңі',
	'table_col_2' => 'Ұйымның атауы',
    'table_col_3' => 'Жобаның атауы (бағдарламаның/ портфельдың)',
    'table_col_4' => 'Жобалық рөлі',
    'table_col_5' => 'Жүктемені ескере отырып, осы рөлдегі жұмыс тәжірибесі (айларда санағанда)',
    'table_col_6' => 'Жетістіктер',
    'table_total' => 'БАРЛЫҒЫ',
    'ruk_1' => 'Басшы',
    'ruk_2' => 'жауапты тұлға',
    'date' => 'Күні',
    'signature' => 'Қолы',
    'full_name' => 'Т.А.Ә.',
    'stamp' => 'M.О.',
];