<?php

return [
	'title_1_1' => 'Жеке тұлғаларға арналған',
    'title_1_2' => 'өтініш нысаны',
	'title_2' => '«Қазақстан Республикасы Президентінің жанындағы Мемлекеттік басқару академиясы» республикалық мемлекеттік қазыналық кәсіпорны',
    'title_3' => 'БИН   090240000429',
    'title_4' => 'ИИК  KZ666017111000000349',
	'title_5' => 'КБЕ 16',
    'title_6' => 'БИК   HSBKKZKX',
    'title_7' => '«Қазақстан Халық банкі» АҚ',
    'title_8' => '010000,  Нұр-Сұлтан қ., Абай даңғылы, 33а',
    'title_9' => 'тел.: 8(7172) 75-34-87',
    'title_10' => '«Мемлекеттік басқарудағы жобалық менеджментті дамыту орталығы» ПСРО',
    'title_11' => 'өтініш берушінің Т.А.Ә. (болған жағдайда)',
    'title_12' => 'өтініш берушінің Т.А.Ә. (болған жағдайда)',
    'title_13' => 'ұйымның (жұмыс орны) атауы, лауазымы',
    'title_14' => 'ЖСН',
    'title_15' => 'e-mail, телефон',
    'title_16' => 'Сертификаттауды ұйымдастыру және өткізу бойынша қызмет көрсету',
    'title_17' => 'туралы шартына қосылу туралы',
    'title_18' => 'ӨТІНІШ',
    'title_19' => '(сертификаттауды ұйымдастыру және өткізу бойынша қызмет көрсету',
    'title_20' => 'туралы өтініш)',
    'title_20_1' => '(жеке тұлғаға)',
    'parag_1' => 'ҚР СТ ISO 21500-2014 кәсіби стандарт талаптарының сәйкестігіне сертификаттауға арналған құжаттарды келесі санаты бойынша (таңдаған сертификаттау деңгейін - белгілеу) ұсынамын:',
    'parag_2' => '«Жобаның басшысы» (1 схема)',
    'parag_3' => '«Бағдарламаның басшысы» (2 схема) ',
    'parag_4' => '«Портфель басқарушысы» (3 схема)',
    'parag_5' => '«Тренер-кеңесші» (4 схема)',
    'parag_6' => 'Жобалық менеджмент саласындағы жұмыс өтілі - ',
    'parag_6_1' => 'жыл',
    'parag_7' => 'мемлекеттік секторда - ',
    'parag_8' => 'Сертификаттаудың өту күні:',
    'parag_9' => 'Сертификаттау тілі:',
    'parag_10' => 'Қоса берілген құжаттар:',
    'parag_11' => '- жеке басын куәландыратын құжаттың көшірмесі;',
    'parag_12' => '- білім туралы құжаттың көшірмесі;',
    'parag_13' => '- таңдаған саладағы практикалық қызметінің өтілі туралы анықтамасы;',
    'parag_14' => '- біліктілікті арттыру туралы құжаттар (сертификаттар) көшірмелері немесе транскрипт.',
    'table_row_1' => 'Сертификаттауға қойылатын талаптарды сақтауға және сертификаттауға қажетті кез келген ақпаратты беруге міндеттенемін.',
    'table_row_2' => '«Дербес деректер және оларды қорғау туралы», «Ақпараттандыру туралы» Қазақстан Республикасының заңдарына сәйкес жеке деректерді жинауға, өңдеуге, сақтауға келісемін.',
	'table_row_3' => 'Мен ұсынған ақпарат сенімді, әрі мен сертификаттау процедурасы үшін қажетті жеке деректерімдегі барлық өзгерістер туралы «Мемлекеттік басқарудағы жобалық менеджментті дамыту орталығы» Персоналдың сәйкестігін растау жөніндегі органға (ПСРО) хабарлауға міндеттеме аламын.',
    'table_row_4_1' => '
    Қазақстан Республикасы Азаматтық кодексінің 389-бабына сәйкес сертификаттауды ұйымдастыру және өткізу бойынша қызмет көрсету туралы өтінішімен (бұдан әрі – Өтініш) де расталатын осы Қосылу туралы өтініш арқылы Тапсырыс беруші/сенім білдірілген тұлға Академияның ресми интернет-ресурсында орналастырылған, оған қол қою күніндегі редакциядағы сертификаттауды ұйымдастыру және жүргізу бойынша қызмет көрсету туралы шартының (бұдан әрі – Шарт) талаптарын қабылдайды және төмендегілерді растайды:
    ',
    'table_row_4_2' => '
    1) Тапсырыс беруші /сенім білдірілген тұлға Шарт талаптарын толық көлемде қандайда да бір ескертпесіз және қарсылықсыз оқығанын, қабылдағанын, Шартта Тапсырыс беруші/сенім білдірілген тұлға үшін Тапсырыс берушінің саналы түрде түсінетін мүдделеріне қарай қабылдай алмайтын қандай да бір ауыртпалықты талаптардың жоқ екенін;
    ',
    'table_row_4_3' => '
    2) Осы Өтініш Шартпен бірге сертификаттауды ұйымдастыру және жүргізу бойынша қызмет көрсету туралы шарты болып табылады;
    ',
    'table_row_4_4' => '
    3) Академиямен енгізілген өзгертулер және/немесе толықтырулар ескерілген Шарттың жаңа редакциясын Академияның ресми Интернет-ресурсына орналастыру арқылы Шартқа біржақты тәртіпте өзгертулер және/немесе толықтырулар енгізуіне келісетінін;
    ',
    'table_row_4_5' => '
    4) Академияда осы Өтініш болатын жағдайда ол Шартты Тапсырыс беруші/сенім білдірілген тұлға оқымағанының/қабылдамағанының дәлелі ретінде Шартта қолының болмауына сілтеме жасауға құқығы жоқ екенін;
    ',
    'table_row_4_6' => '
    5) Академия тарифтер, Шарт бойынша сертификаттауды ұйымдастыру және жүргізу бойынша қызмет көрсету туралы, Шарт бойынша міндеттемелерді орындамаған жағдайдағы жауапкершілік және болуы мүмкін тәуекелдіктер туралы толық ақпарат бергенін.
    ',
    'table_footer_1' => 'Ескертпе:',
    'table_footer_2' => '- емтихан уақыты және өткізілетін орны жайлы ПСРО өтініш берушіне жеке, телефон, пошта арқылы немесе электрондық мекен-жайына хабарлайды',
    'table_footer_3' => '- ПСРО сертификаттауға қажетті кез келген ақпаратты сұрата алады.',
    'date' => 'күні',
    'signature' => 'қолы',
];