<?php

return [
	'for_gov' => 'Для гос. служащих',
	'for_fiz' => 'Для физ. лиц',
	'for_tik' => 'Избирательная комиссия',
	'for_kvz' => 'Квазисектор и другие',
	'register' => 'Регистрация',
	"login" => "Войти",
	"fio" => "ФИО",
	"test_category" => "Категория теста",
	"test_date" => "Дата теста",
	"test_lang" => "Язык прохождения теста",
	"status" => "Статус",
	"reason" => "Причина",
	"date_created" => "Дата создания",
	"date_updated" => "Дата обновления",
	"actions" => "Действия",
	"no_applications" => "Нет заявок",
];