<?php

return [
	'title_1_1' => 'Форма заявления',
    'title_1_2' => 'для физических лиц',
	'title_2' => 'РГКП «Академия государственного управления при Президенте Республики Казахстан»',
	'title_3' => 'БИН   090240000429',
    'title_4' => 'ИИК  KZ666017111000000349',
    'title_5' => 'КБЕ 16',
    'title_6' => 'БИК   HSBKKZKX',
    'title_7' => 'АО "Народный Банк Казахстана"',
    'title_8' => 'юрид. адрес: г. Нур-Султан, ул. Абая 33 «а»',
    'title_9' => 'тел.: 8(7172) 75-34-87',
    'title_10' => 'ОПС ОП «Центр развития проектного менеджмента в государственном управлении»',
    'title_11' => 'Ф.И.О. заявителя',
    'title_12' => 'наименование организации (места работы), должность',
    'title_13' => 'адрес места жительства',
    'title_14' => 'ИИН',
    'title_15' => 'e-mail, телефон',
    'title_16' => 'ЗАЯВЛЕНИЕ',
    'title_17' => 'о присоединении',
    'title_18' => 'к Договору об оказании услуг по организации и проведению сертификации',
    'title_19' => 'для физических лиц',
    'title_20' => '(заявление об оказании услуг по организации и проведению сертификации)',
    'parag_1' => 'Представляю документы для проведения сертификации на соответствие требованиям профессионального стандарта СТ РК ISO 21500-2014 по категории (заявляемую область сертификации – отметить галочкой):',
    'parag_2' => '«Руководитель проекта» (схема 1)',
    'parag_3' => '«Руководитель программы» (схема 2)',
    'parag_4' => '«Руководитель портфелем» (схема 3)',
    'parag_5' => '«Тренер-консультант» (схема 4)',
    'parag_6' => 'Стаж практической работы в области проектного менеджмента:',
    'parag_6_1' => 'лет',
    'parag_7' => 'в государственном секторе - ',
    'parag_8' => 'Желаемая дата прохождения сертификации:',
    'parag_9' => 'Язык прохождения сертификации:',
    'parag_10' => 'Прилагаемые документы:',
    'parag_11' => 'Копия документа, удостоверяющего личность',
    'parag_12' => 'Копия документа об образовании',
    'parag_13' => 'Справка о стаже практической деятельности в данной области',
    'parag_14' => 'Копии документов о повышении квалификации (сертификаты) либо транскрипт',
    'table_row_1' => 'Обязуюсь соблюдать требования по сертификации и предоставлять любую информацию необходимую для проведения процедуры сертификации.',
    'table_row_2' => 'Даю согласие на сбор, обработку, хранение персональных данных в соответствии с Законами РК «О персональных данных и их защите», «Об информатизации».',
	'table_row_3' => 'Сведения, которые я сообщил(а) достоверны, обязуюсь в дальнейшем сообщать в ОПС ОП «Центр развития проектного менеджмента в государственном управлении» о всех изменения в моих личных данных, необходимых для процедуры сертификации.',
    'table_row_4_1' => '
    В соответствии со статьей 389 Гражданского кодекса Республики Казахстан, настоящим Заявлением о присоединении, которое признается и Заявлением об оказании услуг по организации и проведению сертификации (далее – Заявление), Заказчик/поверенный принимает условия Договора оказания услуг по организации и проведению сертификации (далее – Договор), в редакции, размещенной на официальном интернет-ресурсе РГКП «Академия государственного управления при Президенте Республики Казахстан» по состоянию на день его подписания, и подтверждает, что:
    ',
    'table_row_4_2' => '
    1) Договор прочитан, принят Заказчиком/поверенным в полном объеме, без каких-либо замечаний и возражений, не содержит каких-либо обременительных для Заказчика/поверенного условий, которые, исходя из разумно понимаемых интересов Заказчика, не были бы приняты;
    ',
    'table_row_4_3' => '
    2) настоящее Заявление в совокупности с Договором является Договором оказания услуг по организации и проведению сертификации;
    ',
    'table_row_4_4' => '
    3) согласен на изменение и дополнение Академией Договора в одностороннем порядке путем размещения Договора в новой редакции, с учетом внесенных изменений и/или дополнений, на официальном интернет-ресурсе Академии;
    ',
    'table_row_4_5' => '
    4) не вправе ссылаться на отсутствие подписи на Договоре, как доказательство того, что Договор не был Заказчиком/поверенным прочитан/принят, если у Академии имеется настоящее Заявление;
    ',
    'table_row_4_6' => '
    5) Академией была предоставлена исчерпывающая информация об условиях предоставления услуг по организации и проведению сертификации по Договору, об ответственности и возможных рисках в случае невыполнения обязательств по Договору.
    ',
    'table_footer_1' => 'Примечание:',
    'table_footer_2' => '- ОПС ОП уведомляет одним из возможных способов (лично, по телефону, почте, электронному адресу) заявителей о допуске, времени и месте проведения экзамена.',
    'table_footer_3' => '- ОПС ОП может запросить любую информацию, которая необходима для проверки данных, требуемых для сертификации.',
    'table_footer_4' => '- Оплата расходов на сертификацию осуществляется заявителем после проверки документов Центром и его соответствия установленным требованиям до начала проведения экзамена.',
    'date' => 'Дата',
    'signature' => 'Подпись',
];